[
  {
    "id": "625c5eff55323aed42371026",
    "name": "Teeth Whitening",
    "img": "https://i.ibb.co/WkBFmft/teeth-whitening.jpg",
    "price": "115.00",
    "desc": "Get a professional cleaning and mouth exam first, even if you decide to whiten your teeth at home. You might need only a thorough cleaning to restore your smile's sparkle. Your dentist will also look for cavities and check the health of your gums during the exam. Treating any problems before you whiten is safer for your mouth.Ask your dentist about which over-the-counter system to use and how much lightening you can expect. Teeth do darken with age, and the amount of color change varies from person to person."
  },
  {
    "id": "625c5effdccc3bc80d284590",
    "name": "Consmetic Dentistry",
    "img": "https://i.ibb.co/Y326jLK/consmetic-dentistry.jpg",
    "price": "150.00",
    "desc": "If you’re not satisfied with your smile, modern cosmetic dentistry can help. This method of professional oral care focuses on improving the appearance of your mouth, teeth, gums, and overall smile. Common procedures include teeth whitening, veneers, fillings, and implants.A cosmetic dentist is responsible for a variety of procedures — from minor fixes to major surgeries. Here are a few of the cosmetic procedures they offer. "
  },
  {
    "id": "625c5eff9d264d012957d37b",
    "name": "Root Canan Therepay",
    "img": "https://i.ibb.co/QFFwWnM/root-canan-therepay.jpg",
    "price": "200.00",
    "desc": "Root canal treatment is designed to eliminate bacteria from the infected root canal, prevent reinfection of the tooth and save the natural tooth. When one undergoes a root canal, the inflamed or infected pulp is removed and the inside of the tooth is carefully cleaned and disinfected, then filled and sealed. There’s no need to be worried if your dentist or endodontist prescribes a root canal procedure to treat a damaged or diseased tooth. "
  },
  {
    "id": "625c5eff17fc02212b4bbda1",
    "name": "Dental Implants",
    "img": "https://i.ibb.co/HFD7gmD/dental-implants.jpg",
    "price": "300.00",
    "desc": "Dental implants are replacement tooth roots. Implants provide a strong foundation for fixed (permanent) or removable replacement teeth that are made to match your natural teeth.Success rates of dental implants vary, depending on where in the jaw the implants are placed but, in general, dental implants have a success rate of up to 98%. With proper care (see below), implants can last a lifetime."
  },
  {
    "id": "625c5eff3503a7a30a1d0b6a",
    "name": "Oral Surgery",
    "img": "https://i.ibb.co/kKrHwTZ/oral-surgery.jpg",
    "price": "180.00",
    "desc": "Your tooth has been bothering you for weeks. Now the pain has become unbearable. Maybe your jaw has been sore lately. Or you lost a tooth recently.If you have problems with your teeth, gums, or jaws, go see your dentist, even if the pain is in the area around your mouth or face.If it’s an emergency and a dentist isn’t available, head to an urgent care clinic rather than the ER. It's best, though, to try to avoid both if possible"
  },
  {
    "id": "625c5effffe63c0ebd9c011b",
    "name": "Kids Dentist",
    "img": "https://i.ibb.co/DRX846C/kids-dentist.jpg",
    "price": "100.00",
    "desc": "A pediatric dentist is a dental specialist dedicated to the oral health of infants, children, adolescents and patients with special health care needs.  A pediatric dentist completes 2 additional years of specialized training after dental school. The goal is to create a positive experience that reduces fear, increases confidence and prevents disease. "
  }
]
